---
kind: enumMember
id: F:Autodesk.Revit.DB.ImportUnit.Millimeter
enum: Autodesk.Revit.DB.ImportUnit
zh: 毫米
source: html/7801f4fd-83aa-65b4-5cd9-d3564d48f147.htm
---
# Autodesk.Revit.DB.ImportUnit.Millimeter

**中文**: 毫米

Millimeters as decimal values.